Repository: Palleas/Rewatch
Catalog: Rewatch/Resources/*.lproj/Localizable.strings
Languages: fr

# NO_TV_SHOWS_TITLE
source: No watched episodes
fr: Pas d'épisodes déjà regardé

# NO_TV_SHOWS_MESSAGE
source: We couldn't find any episodes that you've already marked as seen on BetaSeries, which makes the app unusable. Do you want to visit BetaSeries and add some now?
fr: Nous n'avons pas trouvé d'épisodes que vous avez marqué comme déjà regardé sur BetasSeries, ce qui vous empêche d'utiliser l'application. Voulez-vous vous ouvrir BetaSeries pour en ajouter maintenant ?

# NO_TV_SHOWS_DISMISS
source: Dismiss
fr: Fermer

# NO_TV_SHOWS_VISIT
source: Visit BetaSeries
fr: Visiter BetaSeries

# SHARING_MESSAGE
source: I'm rewatching "%@" - http://rewatchapp.com
fr: Je regarde à nouveau "%@" - http://rewatchapp.com

# EPISODES_COUNT
source: Number of episodes
fr: Nombre d'épisodes

# LAST_SYNC
source: Last refresh
fr: Dernière synchronisation

# LOADING_MESSAGE
source: Loading...
fr: Chargement...

source: Log Out
fr: Déconnexion

# MEMBER_CENTER_SECTION
source: Member
fr: Membre

# SHOWS_COUNT
source: Number of shows
fr: Nombre de séries

# SYNC_NOW
source: Refresh now
fr: Synchroniser maintenant

source: Unavailable
fr: Indisponible

source: Development
fr: Développement

# SETTINGS_SECTION
source: Settings
fr: Réglages

# SETTINGS_SECTION_SHOWS_COUNT
source: Shows (%d)
fr: Séries (%d)

# SETTINGS_SECTION_SHOWS
source: Shows
fr: Séries

# LOGOUT_CONFIRM_LOGOUT
source: Log Out
fr: Déconnexion

# LOGOUT_CONFIRM_MESSAGE
source: Are you sure you want to log out of the app? Don't worry, you can always come back and your episodes will still be there.
fr: Êtes vous sûr de vouloir vous déconnecter ? Ne vous inquiétez pas, vous pourrez toujours revenir et vos épisodes vous attendrons.

# LOGOUT_CONFIRM_TITLE
source: Leaving so soon?
fr: Vous nous quittez déjà ?
